
/* Class = "IBUILabel"; text = "Ball Size:"; ObjectID = "5"; */
"5.text" = "Bold Størrelse:";

/* Class = "IBUILabel"; text = "Ball Bounciness:"; ObjectID = "7"; */
"7.text" = "Hoppe Styrke:";

/* Class = "IBUINavigationItem"; title = "Custom Ball"; ObjectID = "15"; */
"15.title" = "Tilpasset Bold";

/* Class = "IBUIButton"; disabledTitle = "Custom..."; ObjectID = "23"; */
"23.disabledTitle" = "Tilpas...";

/* Class = "IBUIButton"; highlightedTitle = "Custom..."; ObjectID = "23"; */
"23.highlightedTitle" = "Tilpas...";

/* Class = "IBUIButton"; normalTitle = "Custom..."; ObjectID = "23"; */
"23.normalTitle" = "Tilpas...";

/* Class = "IBUIButton"; selectedTitle = "Custom..."; ObjectID = "23"; */
"23.selectedTitle" = "Tilpas...";

/* Class = "IBUIButton"; disabledTitle = "Built-in..."; ObjectID = "32"; */
"32.disabledTitle" = "Standard...";

/* Class = "IBUIButton"; highlightedTitle = "Built-in..."; ObjectID = "32"; */
"32.highlightedTitle" = "Standard...";

/* Class = "IBUIButton"; normalTitle = "Built-in..."; ObjectID = "32"; */
"32.normalTitle" = "Standard...";

/* Class = "IBUIButton"; selectedTitle = "Built-in..."; ObjectID = "32"; */
"32.selectedTitle" = "Standard...";

/* Class = "IBUILabel"; text = "Ball Image:"; ObjectID = "33"; */
"33.text" = "Billede på Bolden:";

/* Class = "IBUILabel"; text = "Ball Mass:"; ObjectID = "37"; */
"37.text" = "Masse:";
